{
  "우메하라 스에지":{
    "정의":"[그림g] 교토대 고고학자로서 식민지 시대에 한국 고분 등을 조사했습니다. 대표연구로는 '한민족의 북방 기원설'이 있습니다.",
    "누구":"[그림g] 교토대 고고학자로서 식민지 시대에 한국 고분 등을 조사했습니다. 대표연구로는 '한민족의 북방 기원설'이 있습니다."
  },
  
  "금동신발":{
    "누구":{
      "발견":"[그림g] 일제강점기였던 1924년 당시 조선총독부 고적조사과의 일본 학자 우메하라 스에지를 중심으로 발굴이 시작되었습니다.",
      "사용":"[그림h] 신라시대 왕족이나 귀족의 장례용으로 사용됩니다.",
      "제작":"제작자는 정보가 확인되지 않았습니다."
    },
    "언제":{
      "발견":"[그림j] 일제강점기였던 1924년에 발굴되었습니다.",
      "사용":"[그림i] 5세기 말경이나 6세기 초엽 신라 귀족이나 왕족이 금동신발 주인으로, 장례용으로 사용되었습니다.",
      "제작":"[그림i] 금동신발은 식리총의 축조연대로 추정되는 신라시대 5세기 말~6세기 초엽 만들어진 것으로 여겨집니다."
    },
    "어디서":{
      "발견":"[그림k] 경북 경주시 노동동에 있는 경주 봉황대 남쪽 식리총에서 발견되었습니다.",
      "전시":"[그림l] 국립 중앙박물관 신라관에서 전시되어 있습니다."
    },
    "가격":"유물은 판매가 되지 않아, 가격은 확인할 수 없습니다.",
    "두께":"[그림m] 금동판 두께는 약 0.15~0.2cm 정도로 다른 금동신발들에 비하여 상당히 두꺼운 편에 속합니다. ",
    "수량":"지금까지 발굴된 금동신발은 신라,고구려,백제 유물을 합하여 27켤레 발굴되었습니다.",
    "왜":"[그림m] 신라인들은 현세의 삶이 내세까지 이어진다고 여겨서 고분 속에 유물이나 살아 있는 사람을 같이 순장하였습니다.",
    "재질":"[그림h] 금동신발은 금동판으로 만들어졌으며, 금동판 두께는 약 0.15~0.2cm 정도로 다른 금동신발들에 비하여 상당히 두꺼운 편에 속합니다. ",
    "정의":"[그림h] 금동신발은 도금한 구리판을 신발 모양으로 재단한 다음 그 표면에 다양한 무늬를 베풀어 장식한 것입니다.",
    "제작":{
      "왜":"[그림n] 금동신발은 장례용으로 만들어졌을 가능성이 많아 보입니다. 금동신발은 평소에 신기 위해서가 아니라 이승을 떠난 다음에 사용할 목적으로 만들어진, 신라 사람들의 내세관이 반영된 물품입니다."
    },
    "사용":"금동신발은 장례용으로 만들어졌을 가능성이 많아 보입니다. 금동신발은 평소에 신기 위해서가 아니라 이승을 떠난 다음에 사용할 목적으로 만들어진, 신라 사람들의 내세관이 반영된 물품입니다.",
    "묻다":{
      "왜":"신라인들은 현세의 삶이 내세까지 그대로 이어진다고 여겼습니다. 때문에 고분 속에 수만 점의 유물을 함께 묻거나 살아 있는 사람까지 순장하기도 하였습니다."
    },
    "제작법":"[그림o] 금동신발은 세 개의 금속판을 결합해 만들어졌습니다. 신바닥을 이루는 한 개 판을 밑에 놓고, 발등을 감싸는 두 개 판을 옆에서 겹쳐 연결하는 방식으로 제작되었습니다.",
    "크기":"[그림p] 금동신발의 크기는 길이 32.7cm, 최대 넓이 10.7cm, 발바닥폭 8.5cm, 높이 9.7cm입니다.  ",
    "형태":"[그림p] 금동신발은 신바닥에 한 장의 동판이 있고, 발등에 좌우 각각 한 장씩의 동판이 세워져 결합된 형태로 되어 있습니다.",
    "특징":"[그림o] 신라의 금동신발에는 못이 없고, 문양이 매우 다양한 것이 특징입니다.",
    "동물무늬": {
      "정의": "금동신발의 좌우 측판에는 현무, 주작, 호랑이 등이 있고, 발뒤꿈치에는 용무늬가 있습니다. 바닥판에는 도깨비, 새, 날개달린 물고기, 인면조, 수두조 무늬가 있습니다.",
      "구성": "[그림q] 동물무늬는 현무, 주작 등의 사신 무늬와 도깨비, 물고기, 인면조 무늬가 있습니다.",
      "종류": "[그림q] 동물무늬는 현무, 주작 등의 사신 무늬와 도깨비, 물고기, 인면조 무늬가 있습니다.",
      "왜": "[그림r] 사신은 수호와 방위를 의미하고, 인면조 등 상상의 동물들은 불로장생을 의미합니다. 연꽃무늬와 불꽃무늬는 불교의 극락정토를 의미합니다.",
      "사용": {
        "왜": "[그림r] 사신은 수호와 방위를 의미하고, 인면조 등 상상의 동물들은 불로장생을 의미합니다. 연꽃무늬와 불꽃무늬는 불교의 극락정토를 의미합니다."
      },
      "제작": {
        "왜": "금동신발의 무늬들은 장생불사나 악귀를 쫓는 벽사의 뜻을 담고 있습니다. 즉 죽은 이가 편안히 저승으로 갈 수 있도록 배려하고자 하는 바람이 담겨 있습니다."
      }
    },
    "무늬":{
      "정의":"금동신발의 무늬들은 장생불사나 악귀를 쫓는 벽사의 뜻을 담고 있습니다. 즉 죽은 이가 편안히 저승으로 갈 수 있도록 배려하고자 하는 바람이 담겨 있습니다.",
      "구성":"[그림s] 금동신발 바닥에는 구슬무늬, 불꽃무늬, 연꽃무늬, 거북등무늬, 동물무늬 등이 일정하게 배치되어 있습니다.",
      "종류":"[그림s] 기본적으로 구슬, 불꽃, 연꽃, 동물 무늬 등이 일정하게 배치되어 있습니다.",
      "왜":"[그림s] 금동신발의 무늬들은 장생불사나 악귀를 쫓는 벽사의 뜻을 담고 있습니다. 즉 죽은 이가 편안히 저승으로 갈 수 있도록 배려하고자 하는 바람이 담겨 있습니다.",
      "사용":{
        "왜":"[그림s] 사신은 수호와 방위를 의미하고, 인면조 등 상상의 동물들은 불로장생을 의미합니다. 연꽃무늬와 불꽃무늬는 불교의 극락정토를 의미합니다."
        },
      "제작":{
        "왜":"[그림s] 사신은 수호와 방위를 의미하고, 인면조 등 상상의 동물들은 불로장생을 의미합니다. 연꽃무늬와 불꽃무늬는 불교의 극락정토를 의미합니다."
        },
      "제작법":"[그림t] 신발 문양의 계획적인 배치 구조와 섬세한 표현으로 보아, 밀랍을 이용한 주조방법으로 기본적 틀을 만들고 세부적인 표현은 금동판에 직접 했을 것으로 보입니다. "
    },
    "못":{
      "왜":"장송의례용으로 만들어진 제사용품이기 때문에 못이 달려있습니다. 실제로 신고 생활하는 것은 아닙니다.",
      "사용":"장송의례용으로 만들어진 제사용품이기 때문에 못이 달려있습니다. 실제로 신고 생활하는 것은 아닙니다."
    },
    "주인": {
      "누구": "[그림u] 금동신발의 주인은 왕족이나 최고 귀족이었을 것으로 판단됩니다. 또한 널 안에서 출토된 고리자루큰칼로 보아 남자였을 것으로 여겨집니다.",
      "성별": "[그림u] 식리총에서 같이 출토된 고리자루큰칼로 보아 남자였을 것으로 여겨집니다.",
      "특징": "[그림u] 식리총에서 같이 출토된 고리자루큰칼로 보아 남자였을 것으로 여겨집니다.",
      "언제": {
        "사용": "[그림h] 금동신발 주인은 5세기 말경이나 6세기 초엽 신라 귀족이나 왕족으로, 장례용으로 사용되었습니다."
      }
    }
  },
  "덧널":{
    "정의":"[그림x] 시신을 직접 넣는 널을 다시 넣기 위해 따로 짜맞춘 매장시설을 뜻합니다."
    },
  "돌무지덧널무덤":{
    "정의":"[그림x] 돌무지덧널무덤은 덧널과 구덩이 벽 사이, 그리고 덧널의 위에는 냇돌로 돌무지를 쌓고 돌무지 위에는 봉토를 씌우는 형태의 무덤입니다. "
    },
  "백제 금동신발":{
    "특징":"[그림z] 백제의 금동신발은 신발 앞쪽 바닥이 뱃머리처럼 위로 많이 들려 있는 점이 특징입니다."
    },
   "식리총":{
    "크기":"[그림e] 식리총은 원래의 지름이 약 30m, 높이 6m 정도 되는 중형급 무덤으로 추정됩니다.",
    "사용":{
      "누구":"[그림u] 식리총은 왕족이나 최고 귀족의 무덤으로 판단되며, 같이 출토된 고리자루큰칼로 보아 남자였을 것으로 여겨집니다."
    },
    "누구":"[그림u] 식리총은 고분의 규모나 출토된 금동제 유물로 보아 왕족이나 최고 귀족의 무덤으로 추정됩니다.",
    "정의":"[그림e] 식리총은 경주 노동동에 있는 신라시대의 고분입니다. 식리란 신발이라는 뜻으로, 이 무덤에서 화려한 무늬의 금동신발이 발견되어 식리총이라 이름 붙여졌습니다.",
    "형태":"[그림x] 식리총은 돌무지덧널무덤 구조로 되어 있습니다. 돌무지덧널무덤은 시신과 껴묻거리를 안치한 덧널 위에 냇돌로 돌무지를 쌓고 그 위에 봉토를 씌워 만드는 형태의 무덤입니다.",
    "언제":{
      "제작":"[그림e] 식리총은 삼국 신라시대인 5세기 말~6세기 초엽 만들어진 것으로 추정됩니다."
    },
     "제작법":"식리총은 돌무지덧널무덤 구조로 되어 있습니다. 돌무지덧널무덤은 시신과 껴묻거리를 안치한 덧널 위에 냇돌로 돌무지를 쌓고 그 위에 봉토를 씌워 만듭니다."
   },
  "식리":{
    "정의":"[그림h] 식리란 신발이라는 뜻으로, 식리총이 식리총이라 이름지어진 것도 이 고분에서 화려한 무늬의 금동신발이 발견되었기 때문입니다. "
    },
  "신라 금동신발":{
    "어디서":{
      "전시":"[그림6] 황남대총 등에서 발견된 금동신발은 경주국립박물관 등에 전시되어 있습니다.",
      "발견":"[그림7] 식리총 뿐만 아니라 황남대총, 천마총, 금관총, 서봉총, 금령총 등의 무덤에서도 금동 신발이 발견되었습니다."
    },
    "종류":"[그림7] 식리총 뿐만 아니라 황남대총, 천마총, 금관총, 서봉총, 금령총 등의 무덤에서도 금동 신발이 발견되었습니다. ",
    "특징":"[그림o] 신라의 금동신발에는 못이 없고, 문양이 매우 다양한 것이 신라 금동신발의 특징입니다. "
  },
  "봉토":{
	"정의":"봉토란 무덤을 만들기 위해 흙을 모아 쌓아 올리는 것을 뜻합니다."
  },
  "봉분":{
	"정의":"봉분은 흙을 둥글게 쌓아올려 만든 무덤을 뜻합니다."
  },
  "내세관":{
	"정의":"내세관이란 죽은 후의 세상에 대한 생각을 뜻합니다."
  },
  "순장":{
	"정의":"순장이란 한 집단의 지배계급에 속하는 사람이 죽었을 때 그 사람의 뒤를 따라 강제로 혹은 자진하여 산 사람을 함께 묻던 풍습을 말합니다."
  },
  "현무":{
	"정의":"현무란 사신 중 하나로 북쪽 방위를 지키는 신령을 상징하는 짐승입니다. 거북과 뱀이 뭉친 모습으로 형상화됩니다."
  },
  "주작":{
	"정의":"주작이란 사신 중 하나로 남쪽 방위를 지키는 신령을 상징하는 짐승입니다. 붉은 봉황으로 형상화됩니다."
  },
  "인면조":{
	"정의":"인면조란 사람의 얼굴에 새의 몸을 가진 상상의 동물을 일컫습니다."
  },
  "수두조":{
	"정의":"수두조란 짐승의 머리에 새의 몸을 가진 상상의 동물을 일컫습니다."
  },
  "장생불사":{
	"정의":"장생불사란 오래도록 살고 죽지 않는 것을 뜻합니다."
  },
  "다른":{
    "금동신발":{
      "발견":"금동신발은 삼국시대 무덤에서 주로 출토되는 유물로 신라뿐만 아니라 고구려와 백제에서도 확인됩니다."
    }
  },
  "신라":{
    "금동신발":{
      "발견":"경주의 황남대총, 천마총, 금관총 등 큰 봉분을 가진 무덤 뿐만 아니라, 경주 주변지역인 양산 부부총, 대구 달성고분군, 의성 탑리의 무덤에서도 금동신발이 확인되었습니다.",
      "특징":"신라의 금동신발은 바닥에 못이 없고 문양이 매우 다양한 것이 특징입니다. 또 백제의 경우 凸자 무늬를 동일한 방향으로 배치하는 반면, 신라의 경우는 凸자 무늬가 맞물리게 배치되어 있습니다. "
    }
  },
  "고구려":{
    "금동신발":{
      "특징":"고구려의 금동신발은 바닥판만 금동이고 그 위쪽은 가죽이나 천으로 되어 있으며, 편평한 신발 바닥에 수십 개의 못이 촘촘히 박혀 있는 특징을 가지고 있습니다."
    }
  },
  "백제":{
    "금동신발":{
      "특징":"백제의 금동신발은 고구려와 마찬가지로 바닥에 못이 박혀있으나 그 숫자가 10개 이내로 적고, 신발 앞쪽 바닥이 뱃머리처럼 위로 들려 있는 특징을 가지고 있습니다."
    }
  }

}
